tap "bazelbuild/tap"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rockymadden/rockymadden"
tap "tmspzz/tap", "https://github.com/tmspzz/homebrew-tap.git"
brew "autoconf"
brew "aws-iam-authenticator"
brew "carthage"
brew "cfssl"
brew "circleci"
brew "ctags"
brew "fpp"
brew "fzf"
brew "python"
brew "googler"
brew "grpcurl"
brew "hadoop", link: false
brew "hub"
brew "jq"
brew "kops"
brew "kubernetes-helm"
brew "md5sha1sum", link: false
brew "node"
brew "nvm"
brew "pig"
brew "pstree"
brew "ripgrep"
brew "swiftlint"
brew "terraform"
brew "the_silver_searcher"
brew "transmission-cli"
brew "tree"
brew "vim"
brew "yarn"
brew "yq", link: false
brew "bazelbuild/tap/bazel"
brew "rockymadden/rockymadden/slack-cli"
brew "tmspzz/tap/rome"
cask "java"
cask "vlc"
cask "caskroom/versions/google-chrome-canary"
